[
  "heatmap-calendar",
  "dataview",
  "creases",
  "better-word-count",
  "customjs",
  "highlightr-plugin",
  "cm-typewriter-scroll-obsidian",
  "obsidian-annotator",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "smart-random-note",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-dictionary-plugin",
  "obsidian-hover-editor",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-linter",
  "homepage"
]